"CLOSE_BUTTON" = "Kapat";
"LISTEN_BUTTON" = "Dinle";

"MISSED_CALL" = "Cevapsız Arama";
"MISSED_FACETIME_CALL" = "Cevapsız FaceTime araması";

"MISSED_CALL_BANNER_FORMAT" = "%@ cevapsız arama";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ cevapsız FaceTime araması";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ yeni sesli mesaj";

"BLOCKED_CALLER" = "Gizli Numara";
"UNKNOWN_CALLER" = "Bilinmeyen";

"MISSED_CALL_UNLOCK_ACTION" = "Ara";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "Ara";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "Görüntüle";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "Görüntüle";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Sesli Mesaj";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Yeni sesli mesaj";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d yeni sesli mesaj";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 yeni sesli mesaj";

"VOICEMAIL_UNLOCK_ACTION" = "Dinle";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "Dinle";